Repository: javadamin1/Gozal
Catalog: languages/*.po
Languages: fa_ir

source: Gozal Theme Options
fa_ir: گزینه های تم گوزل/Gozal

source: Gozal Settings Page
fa_ir: صفحه تنظیمات گوزل

source: Gozal Settings
fa_ir: تنظیمات گوزل

source: General
fa_ir: عمومی

source: My Theme Options
fa_ir: گزینه های تم من

source: Theme Options
fa_ir: تنظیمات قالب

source: custom css
fa_ir: ‫CSSسفارشی

source: instagram ID
fa_ir: آیدی اینستاگرام

source: Telegram ID
fa_ir: آیدی تلگرام

source: Whats App Number
fa_ir: شماره تلفن واتساپ

source: Custom Navbar
fa_ir: منو سفارشی

source: google map Url
fa_ir: آدرس نقشه گوگل

source: General Options
fa_ir: تنظیمات عمومی

source: Enter your instagram id
fa_ir: ایدی اینستاگرام خود را وارد کنید

source: Enter your Telegram ID
fa_ir: ایدی تلگرام خود را وارد کنید

source: Enter the number with the country code
fa_ir: شماره تلفن را با کد کشور وارد کنید

source: Gozal theme options
fa_ir: گزینه های تم گوزل

source: Activate Custom menubar
fa_ir: فعال کردن منو سفارشی

source: Enter the Google Maps URL
fa_ir: آدرس Google Maps را وارد کنید

source: Developed by
fa_ir: طراحی و توسعه توسط

source: We couldn't find what you were looking for.
fa_ir: ما نتوانستیم صفحه مورد نظر را پیدا کنیم.

source: Unfortunately the page you were looking for could not be found. It may be temporarily unavailable, moved or no longer exist.
fa_ir: متاسفانه صفحه شما پیدا نشد،ممکن است موقت از دسترس خارج شده یا کاملا حذف شده باشد.

source: Check the URL you entered for any mistakes and try again. Alternatively, search for whatever is missing or take a look around the rest of our site.
fa_ir: آدرس وارد شده را بررسی کنید و دوباره تلاش کنید.یا چیزی که دنبالش می گردید رو جستجو کنید یا به قسمت های دیگر سایت مراجعه کنید.

source: Search
fa_ir: جستجو

source: Home
fa_ir: خانه

source: About Us
fa_ir: درباره ما

source: Contact Us
fa_ir: تماس با ما

source: read more
fa_ir: ادامه مطلب
